/* No comment provided by engineer. */
"(no title)" = "(utan rubrik)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "En bild eller video laddas redan upp. Försök igen senare.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "En ny version av WordPress för iOS är nu tillgänglig";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Above Content" = "Ovanför innehåll";

/* No comment provided by engineer. */
"Add Blog" = "Lägg till blogg";

/* No comment provided by engineer. */
"Add Category" = "Lägg till kategori";

/* No comment provided by engineer. */
"Add Location" = "Lägg till plats";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Välj bild från Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Välj bild från Fotoalbum";

/* No comment provided by engineer. */
"Add Selected" = "Lägg till markerade";

/* No comment provided by engineer. */
"Add Video from Library" = "Välj befintlig video";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Lägg till WordPress.com-blogg";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Lägg till WordPress.org-blogg";

/* No comment provided by engineer. */
"Advanced" = "Avancerat";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Store Rating" = "App Store-betyg";

/* No comment provided by engineer. */
"Approve" = "Godkänn";

/* No comment provided by engineer. */
"Approve (%d)" = "Godkänn (%d)";

/* No comment provided by engineer. */
"Are you sure?" = "Är du säker?";

/* No comment provided by engineer. */
"Authentication required" = "Identifikation krävs ";

/* No comment provided by engineer. */
"Back" = "Tillbaka";

/* No comment provided by engineer. */
"Below Content" = "Nedanför innehåll";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Bloggen skickade felaktig data.";

/* No comment provided by engineer. */
"Blogs" = "Bloggar";

/* No comment provided by engineer. */
"Can't edit just yet" = "Kan inte ändra än";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Categories" = "Kategorier";

/* No comment provided by engineer. */
"Categories:" = "Kategorier:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorier: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Denna kategori finns redan.";

/* No comment provided by engineer. */
"Category title missing." = "Kategorititel saknas.";

/* No comment provided by engineer. */
"Choose Image Size" = "Välj bildstorlek";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Utgående länkar (senaste 7 dagarna)";

/* No comment provided by engineer. */
"Close" = "Stäng";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment Reply" = "Svar";

/* No comment provided by engineer. */
"Comments" = "Kommentarer";

/* No comment provided by engineer. */
"Connection Problem" = "Kommunikationsproblem";

/* No comment provided by engineer. */
"Copy Link" = "Kopiera länk";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "Det gick inte att hitta en WordPress-installation på angiven URL";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Kunde inte synkronisera kommentarer";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Kunde inte synkronisera sidor";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Kunde inte synkronisera inlägg";

/* No comment provided by engineer. */
"Crash Detected" = "Krasch upptäckt";

/* No comment provided by engineer. */
"Custom" = "Valfri";

/* No comment provided by engineer. */
"Custom Size" = "Valfri storlek";

/* No comment provided by engineer. */
"Daily Views" = "Dagliga visningar";

/* No comment provided by engineer. */
"Days" = "Dagar";

/* No comment provided by engineer. */
"Delete" = "Kasta i papperskorgen";

/* No comment provided by engineer. */
"Delete %@?" = "Kasta %@?";

/* No comment provided by engineer. */
"Delete Comment" = "Ta bort kommentar";

/* No comment provided by engineer. */
"Deselect All" = "Avmarkera alla";

/* No comment provided by engineer. */
"Discard" = "Spara inte";

/* No comment provided by engineer. */
"Dismiss" = "Stäng";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Skicka inte kraschrapport";

/* No comment provided by engineer. */
"Done" = "Klar";

/* No comment provided by engineer. */
"Draft" = "Utkast";

/* No comment provided by engineer. */
"East" = "Öster";

/* No comment provided by engineer. */
"Edit" = "Redigera";

/* No comment provided by engineer. */
"Edit Blog" = "Redigera blogg";

/* No comment provided by engineer. */
"Edit Comment" = "Redigera kommentar";

/* No comment provided by engineer. */
"Edit Site" = "Redigera site";

/* No comment provided by engineer. */
"Empty URL" = "URL ej angiven";

/* No comment provided by engineer. */
"Enter a password" = "Lösenord";

/* No comment provided by engineer. */
"Error" = "Fel";

/* No comment provided by engineer. */
"Error Copying Video" = "Fel vid videoöverföring";

/* No comment provided by engineer. */
"Error establishing database connection." = "Kunde inte nå databasen.";

/* No comment provided by engineer. */
"Error." = "Fel.";

/* No comment provided by engineer. */
"Failed" = "Misslyckades";

/* No comment provided by engineer. */
"Finding address..." = "Letar efter adress...";

/* No comment provided by engineer. */
"Finding your location..." = "Hittar din plats...";

/* No comment provided by engineer. */
"Forbidden Access" = "Åtkomst nekad";

/* No comment provided by engineer. */
"Geolocation" = "Geografisk plats";

/* No comment provided by engineer. */
"Geotagging" = "Geografisk plats";

/* No comment provided by engineer. */
"Height" = "Höjd";

/* No comment provided by engineer. */
"Help" = "Hjälp";

/* No comment provided by engineer. */
"Hi %@," = "Hej %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Redo!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Om du gillar WordPress för iOS skulle vi uppskatta om du recenserade oss i App Store. Vill du göra det nu?";

/* No comment provided by engineer. */
"Image" = "Bild";

/* No comment provided by engineer. */
"Immediately" = "Omgående";

/* No comment provided by engineer. */
"Incompatible site" = "Inkompatibel webbplats";

/* No comment provided by engineer. */
"Incorrect Password" = "Felaktigt lösenord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Infoga";

/* No comment provided by engineer. */
"Insert %@:" = "Infoga %@:";

/* No comment provided by engineer. */
"Internal Server Error" = "Internt serverfel";

/* No comment provided by engineer. */
"Invalid URL" = "Ogiltig URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Det verkar som att WordPress för iOS kraschade senaste gången du använde det. Du kan hjälpa oss att felsöka detta problem genom att skicka en kraschrapport.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Det verkar som att din webbplats inte går att nå just nu, vänligen försök igen senare";

/* No comment provided by engineer. */
"Keep editing" = "Fortsätt redigera";

/* No comment provided by engineer. */
"Landscape" = "Landskapsläge";

/* No comment provided by engineer. */
"Large (%@)" = "Stor (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Uppdaterad: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Ej tidigare uppdaterad";

/* No comment provided by engineer. */
"Learn More" = "Läs mer";

/* No comment provided by engineer. */
"Link URL" = "Länkadress";

/* No comment provided by engineer. */
"Loading blogs..." = "Hämtar bloggar...";

/* No comment provided by engineer. */
"Loading..." = "Uppdaterar...";

/* No comment provided by engineer. */
"Local" = "Lokala utkast";

/* No comment provided by engineer. */
"Local Draft" = "Lokalt utkast";

/* No comment provided by engineer. */
"Location unknown" = "Geografisk plats okänd";

/* No comment provided by engineer. */
"Login" = "Logga in";

/* No comment provided by engineer. */
"Mail Link" = "E-posta länk";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Skapa länk\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Markera som skräppost";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Months" = "Månader";

/* No comment provided by engineer. */
"My Blog" = "Min blogg";

/* No comment provided by engineer. */
"Need Help?" = "Hjälp";

/* No comment provided by engineer. */
"New comment" = "Ny kommentar";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No Description available for this Post" = "Ingen text tillgänglig för detta inlägg.";

/* No comment provided by engineer. */
"No blogs found." = "Inga bloggar hittades.";

/* No comment provided by engineer. */
"No chart data found." = "Ingen diagramdata hittad.";

/* No comment provided by engineer. */
"No connection to host." = "Anslutningsfel.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Ingen statistik hittad. Försök igen senare.";

/* No comment provided by engineer. */
"North" = "Norr";

/* No comment provided by engineer. */
"OK" = "Fortsätt";

/* No comment provided by engineer. */
"Open in Safari" = "Öppna länk i Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Kan inte moderera just nu p.g.a. ett anslutningsfel.";

/* No comment provided by engineer. */
"Optional" = "Valfritt";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientering ändrades medan du spelade in. Välj vilken orientering du vill använda för denna video.";

/* No comment provided by engineer. */
"Original (%@)" = "Full storlek (%@)";

/* No comment provided by engineer. */
"Pages" = "Sidor";

/* No comment provided by engineer. */
"Parent Category" = "Nuvarande kategori";

/* No comment provided by engineer. */
"Password" = "Lösenord:";

/* No comment provided by engineer. */
"Password is required." = "Lösenord krävs.";

/* No comment provided by engineer. */
"Password protected" = "Lösenordsskyddat";

/* No comment provided by engineer. */
"Pending" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending Comment" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending moderation" = "Inväntar granskning";

/* No comment provided by engineer. */
"Pending review" = "Inväntar granskning";

/* No comment provided by engineer. */
"Photo" = "Bild";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Vänligen ta bort appen och installera den igen.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Beskriv vad du gjorde och var du var i appen när den kraschade (engelska):";

/* No comment provided by engineer. */
"Please enter your credentials" = "Fyll i dina användaruppgifter";

/* No comment provided by engineer. */
"Please type a comment." = "Skriv din kommentar.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Uppdatera dina användaruppgifter och försök igen.";

/* No comment provided by engineer. */
"Please update your password:" = "Uppdatera ditt lösenord:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Besök Vanliga Frågor för att få svar på några av de vanligaste frågeställningarna. Om det inte hjälper kan du skriva ett inlägg i forumet.";

/* No comment provided by engineer. */
"Portrait" = "Porträttläge";

/* No comment provided by engineer. */
"Post Format" = "Format";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Populära inlägg (senaste 7 dagarna)";

/* No comment provided by engineer. */
"Posts" = "Inlägg";

/* No comment provided by engineer. */
"Preparing for upload..." = "Förbereder uppladdning...";

/* No comment provided by engineer. */
"Preview" = "Förhandsgranska";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Publicerat privat";

/* No comment provided by engineer. */
"Public" = "Publikt";

/* No comment provided by engineer. */
"Publish" = "Publicera";

/* No comment provided by engineer. */
"Publish   " = "Publicera";

/* No comment provided by engineer. */
"Publish Immediately" = "Publicera direkt";

/* No comment provided by engineer. */
"Published" = "Publicerat";

/* No comment provided by engineer. */
"Published on" = "Publicerat";

/* No comment provided by engineer. */
"Published!" = "Publicerat!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Dra ner för att uppdatera...";

/* No comment provided by engineer. */
"Quick Photo" = "Bildinlägg";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Bilduppladdning misslyckades";

/* No comment provided by engineer. */
"Re: %@" = "Sv: %@";

/* No comment provided by engineer. */
"Read" = "Läs";

/* No comment provided by engineer. */
"Read the FAQ" = "Vanliga Frågor (engelska)";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Fick tillbaka 'Åtkomst nekad'.\nDet verkar som att det är något fel med din WordPress-installation";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Fick tillbaka 'Internt serverfel'.\nDet verkar som att det är något fel med din WordPress-installation";

/* No comment provided by engineer. */
"Record Video" = "Spela in video";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Refererare (senaste 7 dagarna)";

/* No comment provided by engineer. */
"Release to refresh..." = "Släpp för att uppdatera...";

/* No comment provided by engineer. */
"Remove" = "Ta bort";

/* No comment provided by engineer. */
"Remove Location" = "Ta bort plats";

/* No comment provided by engineer. */
"Reply" = "Svar";

/* No comment provided by engineer. */
"Save" = "Spara";

/* No comment provided by engineer. */
"Save Draft" = "Spara utkast";

/* No comment provided by engineer. */
"Saving Edit..." = "Sparar...";

/* No comment provided by engineer. */
"Saving..." = "Sparar...";

/* No comment provided by engineer. */
"Schedule" = "Tidsinställ för";

/* No comment provided by engineer. */
"Scheduled" = "Tidsinställd";

/* No comment provided by engineer. */
"Scheduled for" = "Tidsinställd för";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Populära ingående länkar (senaste 7 dagarna)";

/* No comment provided by engineer. */
"Select All" = "Välj alla";

/* No comment provided by engineer. */
"Select Blogs" = "Välj bloggar";

/* No comment provided by engineer. */
"Send Crash Report" = "Skicka kraschrapport";

/* No comment provided by engineer. */
"Sending Reply..." = "Skickar svar...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Separera med komma";

/* No comment provided by engineer. */
"Server returned status code %d" = "Servern skickade följande statuskod: %d";

/* No comment provided by engineer. */
"Settings" = "Inställningar";

/* No comment provided by engineer. */
"Show more..." = "Visa mer...";

/* No comment provided by engineer. */
"Sign In" = "Logga in";

/* No comment provided by engineer. */
"Sign Out" = "Logga ut";

/* No comment provided by engineer. */
"Sign Up" = "Skapa konto";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Kunde inte logga in. Försök igen.";

/* No comment provided by engineer. */
"Signing In..." = "Loggar in...";

/* No comment provided by engineer. */
"Signing in..." = "Loggar in...";

/* No comment provided by engineer. */
"Small (%@)" = "Miniatyr (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Något gick fel när kommentaren postades.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Kunde inte logga in. Försök igen.";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "Kunde inte ansluta till WordPress.com.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Kunde inte ansluta till servern. En enkel förhandsgranskning visas nedan.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Något gick fel när kommentarerna skulle modereras. Försök igen.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Bildinlägget kunde inte publiceras. Inlägget har sparats som ett lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Bildinlägget kunde inte publiceras. Inlägget har sparats som ett lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Inlägget har ändrats eller är ännu inte publicerat. En enkel förhandsgranskning visas nedan.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Kan inte ändra i inlägget medan det håller på att laddas upp. Försök igen om en stund.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Kan inte ändra denna funktion. Vänligen uppdatera ditt användarkonto.";

/* No comment provided by engineer. */
"South" = "Söder";

/* No comment provided by engineer. */
"Spam" = "Skräp";

/* No comment provided by engineer. */
"Spam (%d)" = "Skräp (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Skapa ny WordPress.com-blogg";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Börja blogga från din %@ på bara några sekunder.";

/* No comment provided by engineer. */
"Stats" = "Statistik";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Inläggsetiketter:";

/* No comment provided by engineer. */
"Tags: %@" = "Inläggsetiketter: %@";

/* No comment provided by engineer. */
"Take Photo" = "Ta bild";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Ta bild med Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Tryck här för att börja skriva";

/* No comment provided by engineer. */
"Temporary Server Error" = "Tillfälligt serverfel";

/* No comment provided by engineer. */
"Text to be linked" = "Text som ska länkas";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "Läsaren är inte tillgänglig just nu.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Okänt svar från servern. Vänligen uppdatera din bloggs inställningar.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Bloggen synkroniseras med servern. Försök igen om en stund.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Kan inte ansluta till Internet.";

/* No comment provided by engineer. */
"There is another category with that name." = "Det finns redan en annan kategori med det namnet.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Kunde inte kopiera video för uppladdning. Försök igen.";

/* No comment provided by engineer. */
"Title" = "Rubrik";

/* No comment provided by engineer. */
"Title (optional)" = "Rubrik (valfritt)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Vänligen fyll i en kategorititel.";

/* No comment provided by engineer. */
"Title:" = "Rubrik:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "För att kunna visa statistik på din blogg måste du ha WordPress.com Stats- eller Jetpack-tillägget installerat och inställt, samt dina WordPress.com-användaruppgifter. ";

/* No comment provided by engineer. */
"Today" = "I dag";

/* No comment provided by engineer. */
"URL" = "URL:";

/* No comment provided by engineer. */
"Unapprove" = "Förkasta";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Förkasta (%d)";

/* No comment provided by engineer. */
"Update" = "Uppdatera";

/* No comment provided by engineer. */
"Update Available" = "Uppdatering";

/* No comment provided by engineer. */
"Update Draft" = "Uppdatera utkast";

/* No comment provided by engineer. */
"Update Location" = "Uppdatera plats";

/* No comment provided by engineer. */
"Update Now" = "Uppdatera Nu";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Uppladdningen misslyckades - tryck för att försöka igen.";

/* No comment provided by engineer. */
"Uploaded" = "Uppladdad";

/* No comment provided by engineer. */
"Uploading" = "Laddar upp";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Laddar upp bildinlägg";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Laddar upp: %.1f%%. Tryck för att avbryta.";

/* No comment provided by engineer. */
"Username" = "Användarnamn:";

/* No comment provided by engineer. */
"Username is required." = "Användarnamn är obligatoriskt.";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Visa";

/* No comment provided by engineer. */
"View dashboard" = "Visa panel";

/* No comment provided by engineer. */
"Visibility" = "Synlighet";

/* No comment provided by engineer. */
"Visit the Forums" = "Forum (engelska)";

/* No comment provided by engineer. */
"Weeks" = "Veckor";

/* No comment provided by engineer. */
"Welcome" = "Välkommen";

/* No comment provided by engineer. */
"West" = "Väster";

/* No comment provided by engineer. */
"Width" = "Bredd";

/* No comment provided by engineer. */
"WordPress password" = "WordPress-lösenord";

/* No comment provided by engineer. */
"WordPress username" = "WordPress-användarnamn";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com Stats";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com-lösenord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com-användarnamn";

/* No comment provided by engineer. */
"Write" = "Skriv";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Du kan ladda upp videos till din blogg med VideoPress. Vill du lära dig mer om VideoPress nu?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Inlägget har osparade ändringar.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Din WordPress-installation skickade följande fel: %d.\nDetta betyder antagligen att du har en speciell konfiguration som är inkompatibel med denna app.\nVänligen posta ett inlägg i forumet för att få hjälp, engelska tack.";

/* No comment provided by engineer. */
"bold" = "fetstil";

/* No comment provided by engineer. */
"code" = "kod";

/* No comment provided by engineer. */
"del" = "borttaget";

/* No comment provided by engineer. */
"http://example.com" = "http://exempel.se";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/sv/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "https://sv.wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "länk";

/* No comment provided by engineer. */
"list item" = "listpost";

/* No comment provided by engineer. */
"more" = "more-tagg";

/* No comment provided by engineer. */
"on " = "på";

/* No comment provided by engineer. */
"ordered list" = "sorterad lista";

/* No comment provided by engineer. */
"quote" = "citat";

/* No comment provided by engineer. */
"unordered list" = "osorterad lista";

